<?php

$content = "


<div class='page-title-area bg-3'>
<div class='container'>
    <div class='page-title-content'>
        <h2>سوال های پر تکرار</h2>
        <ul>
            <li>
                <a href='index.html'>
                    خانه
                </a>
            </li>
            <li class='active'>سوال های پر تکرار</li>
        </ul>
    </div>
</div>
</div>


<section class='faq-area ptb-100'>
<div class='container'>
    <div class='section-title'>
        <span class='top-title'>FAQ</span>
        <h2>سوال های پر تکرار</h2>
    </div>
    <div class='faq-accordion'>
        <ul class='accordion'>
            <li class='accordion-item'>
                <a class='accordion-title active' href='javascript:void(0)'>
                    <i class='bx bx-plus'></i>
                    چطوری در یک حساب موقت ثبت نام کنیم؟
                </a>
                <div class='accordion-content show'>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت 
                    چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون
                     و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوعپ
                     با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و 
                    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                     برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد 
                    کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره.</p>
                </div>
            </li>
            <li class='accordion-item'>
                <a class='accordion-title' href='javascript:void(0)'>
                    <i class='bx bx-plus'></i>
                    چطور در یک دوره رایگان شرکت کنیم؟
                </a>
                <div class='accordion-content'>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت 
                    چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون
                     و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوعپ
                     با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و 
                    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                     برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد 
                    کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره.</p>
                </div>
            </li>
            <li class='accordion-item'>
                <a class='accordion-title' href='javascript:void(0)'>
                    <i class='bx bx-plus'></i>
                    چطور یک دوره را شروع کنیم؟
                </a>
                <div class='accordion-content'>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت 
                    چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون
                     و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوعپ
                     با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و 
                    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                     برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد 
                    کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره.</p>
                </div>
            </li>
            <li class='accordion-item'>
                <a class='accordion-title' href='javascript:void(0)'>
                    <i class='bx bx-plus'></i>
                    چه زمانی دوره من شروع میشه؟
                </a>
                <div class='accordion-content'>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت 
                    چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون
                     و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوعپ
                     با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و 
                    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                     برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد 
                    کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره.</p>
                </div>
            </li>
            <li class='accordion-item'>
                <a class='accordion-title' href='javascript:void(0)'>
                    <i class='bx bx-plus'></i>
                    چطور میتونم بعد از اتمام دوره دوره را ارتقا بدم؟
                </a>
                <div class='accordion-content'>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت 
                    چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون
                     و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوعپ
                     با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و 
                    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                     برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد 
                    کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره.</p>
                </div>
            </li>
            <li class='accordion-item'>
                <a class='accordion-title' href='javascript:void(0)'>
                    <i class='bx bx-plus'></i>
                    من با تکنولوژی نمیتونم به خوبی کار کنم آیا میتونم آنلاین یاد بگیرم؟
                </a>
                <div class='accordion-content'>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت 
                    چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون
                     و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوعپ
                     با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و 
                    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                     برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد 
                    کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره.</p>
                </div>
            </li>
            <li class='accordion-item'>
                <a class='accordion-title' href='javascript:void(0)'>
                    <i class='bx bx-plus'></i>
                    آیا میتونم زمان ثبت نام در دوره را بیشتر کنم؟
                </a>
                <div class='accordion-content'>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت 
                    چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون
                     و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوعپ
                     با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و 
                    آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                     برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد 
                    کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره.</p>
                </div>
            </li>
        </ul>
    </div>
</div>
</section>

";

$this->layout($content);
